<template>
    <div id="wx-opinionDetail">
        <div class="container">
            <div class="title">三大板块受监管 价值投资更踏实</div>
            <div class="opinion-msg">
                <div class="t-photo fl"><img src="/public/images/yn.jpg" alt=""></div>
                <div class="t-name fl">股市喜洋洋 <i class="line"></i></div>
                <div class="read-count fl">139</div>
                <div class="date fr">2017-04-07</div>
            </div>
            <div class="content">
                周五沪指窄幅震荡，量能继续放大贵金属，民航飞机、船舶、水泥剪裁、航天航空等行业表现出色，题材股方面，周五沪指窄幅震荡，量能继续放大贵金属，民航飞机、船舶、水泥剪裁、航天航空等行业表现出色，题材股方面，周五沪指窄幅震荡，量能继续放大贵金属，民航飞机、船舶、水泥剪裁、航天航空等行业表现出色，题材股方面，周五沪指窄幅震荡，量能继续放大贵金属，民航飞机、船舶、水泥剪裁、航天航空等行业表现出色，题材股方面，周五沪指窄幅震荡，量能继续放大贵金属，民航飞机、船舶、水泥剪裁、航天航空等行业表现出色，题材股方面，周五沪指窄幅震荡，量能继续放大贵金属，民航飞机、船舶、水泥剪裁、航天航空等行业表现出色，题材股方面，周五沪指窄幅震荡，量能继续放大贵金属，民航飞机、船舶、水泥剪裁、航天航空等行业表现出色，题材股方面，周五沪指窄幅震荡，量能继续放大贵金属，民航飞机、船舶、水泥剪裁、航天航空等行业表现出色，题材股方面，周五沪指窄幅震荡，量能继续放大贵金属，民航飞机、船舶、水泥剪裁、航天航空等行业表现出色，题材股方面，
            </div>
        </div>
    </div>
</template>
