<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
    <!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
    <html xmlns="http://www.w3.org/1999/xhtml" lang="zh-cn">

    <head>
        <%@ include file="/WEB-INF/jsp/common/seo.jspf" %>
            <title>问股服务协议</title>
            <%@ include file="../v2/front-common-v2.jspf" %>
    </head>
    <style>
    .wrapper {
        width: 1200px;
        margin: auto;
        background: #fff;
        line-height: 25px;
        font-size: 15px;
        margin-top: 20px;
        padding: 43px 0 78px 0;
    }   
    .agreement-wrap {
        margin: 0 57px;
    }
    .wrapper h1 {
        font-weight: bold;
        font-size: 20px;
        margin-bottom: 20px;
    }  
    .wrapper p {
        margin: 5px 0;
        color: #666;
        font-size:14px;
    }
    p.title {
        margin: 25px 0;
        font-size: 16px;
        font-weight: bold;
    }
    </style>

    <body>
        <%@include file="../v2/front-head-v2.jsp" %>
            <div class="wrapper">
                <div class="agreement-wrap clear">
                    <h1 align="center">约投顾问股服务协议</h1>
                    <p class="title">
                        尊敬的约投顾用户：
                    </p>
                    <p>
                        欢迎您使用约投顾问答服务。约投顾提供的问答服务采用收费与免费结合的方式。通过提问流程支付费用后，您就可以轻松享受约投顾付费问答服务。在开始提问之前，请您首先同意并接受以下服务条款。
                    </p>
                    <p class="title">一、收费标准 </p>
                    <p>1.1、一旦您购买了任何付费问答，即视为您认可该项服务标明之价格；您支付费用后，该项服务即时生效；</p>
                    <p>1.2、收费费用标准：具体收费标准以投顾的具体标价为准； </p>
                    <p>1.3、费用支付：付费提问费用将在您点击支付后按照付费提问上的标示价格通过微信、支付宝支付； </p>
                    <p> 1.4、退费机制：付费问答以自提问时间算起，12小时内投顾超时未回答或问题被拒绝回答，将自动退款至支付账户（卡券不退）；一旦您支付付费提问成功后，则即时收取该付费提问的费用。除非投顾拒绝回答或未回答，否则不提供退费服务； </p>
                    <p>1.5、如遇不可抗力等因素造成损失，约投顾概不退款。</p>
                    <p class="title">二、投顾权利限制</p>
                    <p>2.1、平台具有您所回答内容的使用权。平台有权将对您的付费提问选项置为限时免费。 以及将已作答的内容以免费形式置为公开问答作为推广；</p>
                    <p>2.2、平台有权删除或修改回答内容，并视用户投诉情况处理及退款；</p>
                    <p>2.3、投顾如出现违反国家法律、法规政策，以及违反平台守则规定的情况，平台有修改或关闭该问答的权利，同时有权取消您投顾的资格及扣除的收入；</p>
                    <p>2.4、您不得通过约投顾的任何服务从事违反国家法律法规及社会道德标准的行为，具体参阅投顾守则；</p>
                    <p>2.5、当投顾的作答内容被他人付费查看后，所获得的收入将在次月与其他收入统一结算发放。</p>
                    <p class="title">三、用户权利限制（投顾同时也作为用户需要遵守以下规定）</p>
                    <p>3.1、平台具有您的提问内容的使用权，并有权将您的提问及收到的回答以免费形式置为公开；</p>
                    <p>3.2、对于您购买的付费回答，您只可以私人查看，不得用于商业、盈利等用途进行传播；</p>
                    <p>3.3、您不得通过约投顾的任何服务从事违反国家法律法规及社会道德标准的行为，具体参阅用户守则；</p>
                    <p>3.4、当用户的提问被投顾作答后，该问题的回答再次被他人付费查看后所获得的收入，将以优惠券的形式打入您的约投顾账户。</p>
                    <p class="title">四、惩罚及申诉机制</p>
                    <p>4.1、如您在问答区出现违规行为，将按照守则现行办法对您进行处罚，且约投顾不退还任何已缴纳的收费服务费用。如您身份为投顾，约投顾有权取消您的投顾资格并扣除收入；</p>
                    <p>4.2、如您对已付费并回答的问题存在疑议，可向约投顾提起对于该项服务人的申诉。约投顾对于用户与该项服务提供者之间的矛盾与纠纷不承担任何责任。</p>
                    <p class="title">五、免责声明</p>
                    <p>5.1、对于网络的故障、服务器升级等其他不可抗拒的原因，包括但不限于政府行为、自然灾害、黑客攻击等造成的服务中断和对您个人数据及资料造成的损失，约投顾不承担由此对您造成的任何损失或退还任何已缴纳的收费服务费用。但约投顾应尽可能事先进行通告；
                    </p>
                    <p>5.2、您付费提问的回答期限（针对超时退款问题）中包含解决故障、服务器调整、升级等所需用的合理时间，因以上导致的作答时间缩短、超时退费，所造成的任何种类的卡、券损失，约投顾不予补偿；</p>
                    <p>5.3、约投顾对任何直接、间接、偶然、特殊及继起的损害不负责任，不予赔偿；</p>
                    <p>5.4、您在使用约投顾所提供的服务时，如遭受任何人身或财务的损失、损害或伤害，不论原因如何，约投顾均不负责任。由于您将个人密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露，本网站不负任何责任；</p>
                    <p>5.5、网站禁止投顾在网站任何地方推广人微信号、微信公众号、二维码、微博号、群、个人QQ号、QQ群号、其他平台账号以及自媒体账号等内容。用户加入任何群或单独与投顾建立联系，进行任何操作时，需独立判断，由此所产生的利益纠纷由用户个人承担，本网站不承担任何责任；</p>
                    <p>5.6、投顾的任何发言仅作为参考，不作为投资建议及操作依据。仅代表投顾个人观点，不代表约投顾平台。由此所产生的利益纠纷由用户个人承担，本网站不承担任何责任；</p>
                    <p>5.7本协议解释权及修订权归北京约投顾科技有限公司所有。</p>
                </div>
            </div>
            <%@ include file="../common/front-foot.jsp" %>
    </body>

    </html>
