<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>
<head>
	<title>团队介绍</title>
	<%@ include file="../common/m-default.jspf" %>
</head>
<body>
	<%@ include file="../common/m-default-head.jsp" %>
	<div id="default">
		<div class="content">
			<img src="/public/images/yn-h5/hotline_01.jpg" alt="" style="margin-bottom:15px;">
			<aside>
				从多家公司的补充公告来看，增加披露的内容包括补偿金额的具体算法、补偿资金来源、员工数量及平均年薪、股份质押情况等具体信息。
			</aside>
			<aside>
				某公司高管昨日向上证报记者证实，补充公告源于监管的要求。6月6日晚间，沪市公司东方金钰率先对兜底增持倡议公告进行了补充说明，公告中明确是“根据上交所监管要求”。
			</aside>
			<aside>
				昨日晚间，记者获悉，深交所有关部门下发《关于加强上市公司控股股东、实际控制人等向公司员工发出增持倡议书的信息披露的通知》，要求公司作以下几方面的披露：增持主体、增持期限、兜底条款等具体内容；截至公告日上市公司的在职员工数量、结构和平均薪酬；员工购买公司股票的资金来源以及取得相关股份的表决权归属；此外，公司应当在公告中充分提示倡议人履约风险、大股东质押风险、股价波动风险等。
			</aside>
			<aside>
				回溯资料，自6月2日奋达科技点燃“第一把火”之后，增持倡议书如雨后春笋般冒出。据统计，截至6月7日晚，A股共有21家上市公司发出增持倡议公告，除了方直科技“只倡议、不保底”外，其余公司均有实际控制人或董事长出面兜底。
			</aside>
			<aside>
				事实上，兜底增持的做法发端于2015年下半年的“非理性下跌”后。当年7月至年底，累计有11家公司发布了类似增持倡议书，鼓励员工买入自家公司股票，但最终的补偿结果却无一披露。
			</aside>
			<aside>
				从本轮奋达科技等倡议书公告看，表述内容与此前一样较为粗略，仅披露了适格对象、有效购买期、连续持股时间
			</aside>
		</div>
	</div>
</body>
</html>