<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>
<head>
	<title>关于我们</title>
	<%@ include file="../common/m-about-common.jspf" %>
</head>
<body>
	<%@ include file="../common/m-about-head.jsp" %>
	<div id="law">
		<h1 class="title">
			<p class="tc">法律声明<br><font>Legal statement</font></p>
		</h1>
		<aside class="texind">约投顾网站用户注册服务协议》（"协议"）是用户（包括注册用户及浏览用户）与约投顾之间有关使用网站服务的法律协议。约投顾在此特别提示用户在使用网站服务前，认真阅读、充分理解本协议及网站《法律声明》、《风险提示》、《免责条款》等网站服务管理规定，用户点击注册按钮即表示完全接受本协议及网站服务管理规定等全部内容。</aside>
		<h2 class="subtitle">一、权益声明</h2>
		<aside>1、约投顾网页内容及网页设计的著作权、网站图文标识的商标权等合法权益，受到我国著作权法、商标法等知识产权法律法规和国际知识产权保护条约的保护。除法律另有规定或约投顾与他人另有约定外，包括网站内容、网页设计、网站图文标识、网站域名的知识产权等合法权益均属约投顾所有。</aside>
        <aside>3、任何组织或个人不得建立约投顾的镜像（包括全部和局部镜像）。</aside>
        <aside>4、权利人认为约投顾提供的搜索、链接服务所涉及的作品、表演、录音录像制品，侵犯自己的信息网络传播权或者删除、改变了自己的权利管理电子信息的，可以向约投顾提交书面通知。权利人应当对通知书的真实性负责。</aside>
        <h2 class="subtitle">二、用户守则</h2>
        <div class="rules">
            <p>1、约投顾用户在使用约投顾网络服务过程中，必须遵守国家法律法规并遵循以下行为守则：</p>
            <p>（1）遵守《证券法》、《信息网络传播权保护条例》等国家法律法规、规章条例；</p>
            <p>（2）遵守约投顾所有与网络服务相关的协议、规定及管理办法；</p>
            <p>（3）不得以任何非法目的使用约投顾网络服务；</p>
            <p>（4）不得以任何形式侵犯约投顾的商业利益；</p>
            <p>（5）不得侵犯约投顾知识产权等合法权益；</p>
            <p>（6）不得利用约投顾网络服务进行任何不利于约投顾的行为；</p>
            <p>（7）不得侵犯任何第三方的著作权、商标权、名称权、名誉权及其他合法权益。</p>
        </div>
        <aside>2、约投顾致力于为用户搭建投资学习、经验分享的互动交流平台。约投顾鼓励用户自由讨论交流，但用户发布的所有信息须严格遵守国家法律法规及约投顾内容审核管理规定。任何人不得利用约投顾提供的网络服务上传、展示或传播任何虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料；不得在约投顾散布传播虚假不实、误导性消息；不得发表诋毁、诽谤约投顾及约投顾合作伙伴的言论；不得利用约投顾网络平台制作、上传、发布、传播、转载任何含有法律、行政法规禁止的内容。如有上述情形，约投顾有权采取删除相关信息、暂停用户使用网络服务权利、上报国家网络管理机关等处理措施。对约投顾造成不良影响的，约投顾保留追究信息发布者法律责任的权利。如用户发布内容侵犯任何第三方合法权益，侵权责任由用户自行承担，约投顾对此不承担任何责任。</aside>
        <aside>3、用户在约投顾以手机、邮箱或其他方式注册后，将成为约投顾的注册用户。用户自行承担注册账号及密码的保管责任，并就其账号及密码项下之一切活动负全部责任。用户应注意网络安全防护，定期更改密码、设置密码安全保护问题，防止账号密码泄露，保证个人信息安全。用户保证所填写的用户信息是真实、准确、完整的，没有任何引人误解或者虚假的陈述，承诺将及时更新其用户信息以维持信息有效性。如用户提供的资料或信息包含有不真实、不准确的信息，约投顾有权采取关闭该用户账户、结束为该用户提供网络服务等处理措施。</aside>
        <aside>4、用户注册约投顾账户即认可接受约投顾为用户提供的服务，包括但不限于网络服务、电话服务、信息服务等。用户一旦选择注册成为约投顾用户，即表示允许约投顾通过网络、电信等渠道为用户提供信息。</aside>
        <aside>5、用户注册后的账号使用权归属于用户，账号所有权属于约投顾，禁止用户向第三方赠与、借用、租用、转让、售卖或授权他人使用该账号。用户私下有偿或无偿转让账号，因账号问题产生纠纷自行承担法律责任。用户如发现账号遭他人非法使用或存在安全漏洞，应立即通知约投顾。因黑客行为或用户保管疏忽导致账号密码遭他人非法使用，约投顾不承担任何责任。</aside>
        <aside>6、用户自行承担注册的用户名产生的结果和责任，同意约投顾没有义务审查用户申请注册的用户名是否侵犯他人的在先权利（包括但不限于他人的名称权、姓名权、商标权等）。发生上述情形，均与约投顾无关。若有任何第三方对用户注册的用户名主张权利，由用户与相关当事人自行协商解决，或通过法律及其他途径解决。</aside>
        <aside>7、用户就其账号密码下的行为和言论承担所有法律责任。</aside>
        <aside>8、用户可以通过网上支付工具（网上银行、支付宝）兑换约投顾虚拟金币，购买约投顾及约投顾合作伙伴收费网络服务。网上支付工具为第三方服务商提供。当用户进行网上支付时，用户应注意了解第三方的服务协议内容。约投顾就用户在网上支付过程的安全性、保密性及造成的伤害或损失不承担任何责任。</aside>
        <aside>9、用户使用约投顾虚拟金币与约投顾合作伙伴（第三方）进行交易时，应注意确认该第三方的服务协议内容，包括交易方式、服务内容以及违约责任等问题。用户与该第三方产生纠纷，由双方协调解决，约投顾不承担任何责任。若该第三方有任何违法行为或向用户提供违反法律规定的服务，用户应及时向约投顾反应，并通过正当途径保护自己的合法权益。</aside>
        <aside>10、用户参加本网站策划举办的活动时获得的奖品，如出现任何质量问题，由奖品生产者承担产品质量责任。在寄送奖品的过程中，奖品毁损、灭失，由物流运输企业承担损害赔偿责任。若奖品为约投顾提供的金币、代金券等，只能消费使用，不能兑换成现金或其他物品。</aside>
        <h2 class="subtitle">三、网络服务</h2>
        <aside>1、约投顾不提供任何形式的明示或默示的关于网站内容的正确性、及时性、有效性、稳定性、延续性、可用性等方面的保证或承诺。特别提示用户注意，网站信息及所表述的观点及意见仅供参考，不构成对用户的最终操作建议，不承诺用户投资收益，请用户对相关内容自行核实后慎作参考。约投顾对用户由于使用或不能使用约投顾信息所引起的一切损害或损失不承担法律责任。</aside>
        <aside>2、约投顾严厉禁止任何用户利用约投顾服务平台及相关功能，向其他用户发布代客理财、代客操盘、收益分成、承诺收益等非法证券投资咨询活动信息。有私下进行收费咨询或推销其他产品服务的，属于用户个人非法行为，与约投顾无关。任何用户如发现上述非法行为可立即向约投顾举报。如调查核实约投顾将进行严肃处理。</aside>
        <aside>3、约投顾禁止用户将在约投顾免费获得或购买的产品和服务以有偿或无偿的方式提供给他人使用。他人需要获得约投顾的产品和服务，必须通过成为约投顾的用户等正当途径实现。若发现用户向其他用户或非用户提供约投顾的产品或服务，约投顾有权立即停止该服务的提供，不退还任何费用。同时有权采取查封相关人账号等一切避免损失扩大的措施，并追究违法提供约投顾产品和服务者以及违法接受约投顾产品和服务者的侵权责任。</aside>
        <aside>4、用户如使用约投顾提供的产品或服务，应确保提供给约投顾的姓名、电话等个人信息资料是真实有效的。用户个人信息资料变更后需及时与约投顾联系修改，如因用户个人原因未能获取网站产品等相关服务的，全部责任由用户自行承担。</aside>
	</div>
    <%@ include file="../common/m-front-footer.jsp" %>
</body>
</html>