
    <!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
    <html xmlns="http://www.w3.org/1999/xhtml" lang="zh-cn">
<!-- 风险揭示书模板页面 -->
    <head>
        <title>风险揭示书</title>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    </head>
    <style>
        .wrapper {
            width: 1200px;
            margin: auto;
            background: #fff;
            padding: 40px 50px 120px 50px;
            line-height: 25px;
            font-size: 15px;
        }

        .wrapper h1 {
            margin: 30px auto;
        }

        .wrapper p {
            margin: 5px 0;
            color: #666;
        }

        div.agree-last {
            float: right;
            font-weight: bold;
            color: #000;
            margin-top: 20px;
            font-size: 16px;
            display: block;
        }

        div.agree-last div {
            margin-bottom: 10px;
        }

        .agree-year,
        .agree-month,
        .agree-day {
            width: 70px;
            display: inline-block;
            text-align: center;
            color: #000;
        }
        .agree-name{
            display: inline-block;
            text-align: center;
            color: #000;
        }
        .clear:after {
            content: "";
            clear: both;
            display: block;
        }
    </style>

    <body>
            <div class="wrapper">
                <div class="agreement-wrap">
                    <h1 align="center">云南产业投资管理有限公司证券投资顾问业务风险揭示书</h1>
                    <p>
                        尊敬的投资者：
                    </p>
                    <p>
                        为了使您充分了解证券投资顾问业务的风险，我公司依据《证券投资顾问业务暂行规定》面向投资者提供《证券投资顾问业务风险揭示书》，以便充分揭示接受证券投资顾问服务中所存在的风险或潜在风险。我公司所撰的《证券投资顾问业务风险揭示书》以书面形式存在，投资者签收确认后生效，并由我公司进行证券投资顾问业务的档案保存工作。
                    </p>
                    <p>
                        一、在您接受证券投资顾问服务前，必须了解提供服务的机构是否具备证券投资咨询业务资格，提供服务的人员是否具备证券投资咨询执业资格并已经注册登记为证券投资顾问。我公司具有中国证监会颁发的证券投资咨询业务资格，是国内首批批准的专业投资咨询公司之一。有关信息可在中国证券业协会网站（www.sac.net.cn)查询确认.
                    </p>
                    <p>
                        二、在您接受证券投资顾问服务前，须知我公司开展的投资顾问业务仅限于以下业务范畴：接受您的委托，按照约定，向您提供涉及证券及证券相关产品的投资建议服务，辅助您做出投资决策，其中投资建议服务内容包括投资的品种选择、投资组合及理财规划建议等。<strong>关于您，务必重点注意：在您接受证券投资顾问服务后需自主作出投资决策并独立承担投资风险。</strong>
                    </p>
                    <p>
                        三、<strong>在您接受证券投资顾问服务前，须知我公司及其工作人员提供的证券投资顾问服务不能确保投资者获得盈利或本金不受损失</strong>。
                    </p>
                    <p>
                        四、在您接受证券投资顾问服务前，必须充分了解我公司、证券投资咨询机构及其人员提供的投资建议具有针对性和时效性，其投资建议不能在任何市场环境下长期有效。
                    </p>
                    <p>
                        五、在您接受证券投资顾问服务前，必须充分了解我公司提供的证券研究报告和投资分析意见等，可能存在不准确、不全面或者被误读的风险，您有权向我公司在职证券投资顾问了解证券研究报告的发布人和发布时间以及投资分析意见的来源，以便在进行投资决策时作出理性判断。
                    </p>
                    <p>
                        六、在您接受证券投资顾问服务前，必须充分了解我公司服务的收费标准和方式，按照公平、合理、自愿的原则与我公司协商并书面约定收取证券投资顾问服务费用等事宜。
                        <strong>证券投资顾问服务收费应向公司账户支付（指定账户请至公司网站www.yueniucj.com查看），不得向证券投资顾问人员或其他个人账户支付。</strong>
                    </p>
                    <p>
                        七、如您发现投资顾问存在违法违规行为或利益冲突情形，如泄露客户投资决策计划、传播虚假信息、进行关联交易等，您可以向我公司的投诉部门投诉或向有关部门举报。
                    </p>
                    <p>
                        八、我公司可能存在因停业、解散、撤销、破产，或者被中国证监会撤销相关业务许可、责令停业整顿等原因导致不能履行职责的风险。
                    </p>
                    <p>
                        九、我公司证券投资顾问人员存在因离职、离岗等原因导致更换证券投资顾问服务人员并影响服务连续性的风险。
                    </p>
                    <p>
                        十、在您接受证券投资顾问服务前，需填写《风险承受能力评估表》，如实说明自身资产与收入状况、投资经验、投资需求和风险偏好等情况并接受评估，以便于我公司能根据您的风险承受能力和服务需求，向您提供适当的证券投资顾问产品及服务。
                    </p>
                    <p>
                        十一、您需要向我公司提供有效的联系方式和服务获取方式，如有变动须及时进行说明，如因您自身原因或不可抗力因素导致您未能及时获取证券投资顾问服务，责任将由您自行承担。
                    </p>
                    <p>
                        十二、在您接受证券投资顾问服务时，请保管好自己的证券账户、资金账户和相应的密码，不要委托我公司的任何人员管理您的证券账户、资金账户，代理买卖证券，否则由此导致的风险将由您自行承担。
                    </p>
                    <p>十三、在您接受以软件工具、终端设备等为载体的投资建议或者类似功能服务前，请务必仔细阅读相关说明书，了解其实际功能、信息来源、固有缺陷和使用风险。由于您自身原因导致该软件工具、终端设备等使用不当或受到病毒入侵、黑客攻击等不良影响的，由此导致的风险将由您自行承担。我公司的软件工具、终端设备等载体具有选择证券投资品种和提示买卖时机的功能，产品说明书中揭示了其功能原理和使用方法，并指出了其局限性和使用风险，请您认真阅读了解。
                    </p>
                    <p>十四、我公司基本信息：</p>
                    <p>公司名称：云南产业投资管理有限公司</p>
                    <p>证券投资咨询业务资格证书编号：zx0093</p>
                    <p>客服热线：400-0000-577</p>
                    <p>公司网站：www.yueniucj.com</p>
                    <p>
                        <strong>十五、本风险揭示书的揭示事项仅为列举性质，未能详尽列明您接受证券投资顾问服务所面临的全部风险和可能导致投资者投资损失的所有因素。                      
                        </strong>
                    </p>
                    <p><strong>
                        在您接受证券投资顾问服务前，应认真阅读并理解相关业务规则、证券投资顾问服务协议及本风险揭示书的全部内容。</strong></p>
                    <p><strong>
                        关于接受证券投资顾问服务的您，自行承担投资风险，我公司不以任何方式向您做出不受损失或者取得最低收益的承诺。</strong></p>
                    <p><strong>以上《风险揭示书》所有内容本人已阅读并完全理解。</strong></p>
                    <div class="agree-last">
                        <div>投资者签字：<span class="agree-name">###protocol.username###</span></div>
                        <div>签字日期：<span class="agree-year">###protocol.year###</span>年<span class="agree-month">###protocol.month###</span>月<span class="agree-day">###protocol.day###</span>日</div>
                    </div>
                </div>
            </div>
  
    </body>

    </html>